<?php
$zh_cn=array(
    "companyName"=>"宁德市斯荣电子器材有限公司",
    "productListA"=>"钛制品系列",
    "productListB"=>"电加热系列",
    "productListC"=>"过滤系列",
    "productListD"=>"测温系列",
    "productListOther"=>"其他设备、配件",
    "address"=>"福建省宁德市 东侨区 东侨工业区",
    "phone"=>"0593-2828896",
    "fax"=>"0593-2828896",
    "e-mail"=>"1751352844@qq.com",
    "produce"=>"宁德市斯荣电子器材有限公司成立于2013年，是一家专业为线路板（PCB）、精密电子厂商、电池生产商、钢铁生产商提供各种生产耗材专业公司。
本公司集科研、开发、生产、销售于一体的专业性配件厂家，提供全方位技术咨询服务。产品远销国内外。本公司设备先进，拥有一批经验丰富的工程技术人员，完全有能力为您提供性能优良、质量好、效益高、适合客户要求的、且价格合理的各种产品。
我公司以“客户至上，信誉第一”为宗旨，为您提供满意的产品，定制各种标准、非标准件，质量保证，价格合理，愿与广大客商及同行友好合作交流，热诚欢迎来电来函浅谈！
",
    
);

$zh_ch["companyName"]="宁德市斯荣电子器材有限公司";
$zh_ch["productListA"]="钛制品系列";
$zh_ch["productListB"]="电加热系列";
$zh_ch["productListC"]="过滤系列";
$zh_ch["productListD"]="测温系列";
$zh_ch["productListOther"]="其他设备、配件";
$zh_ch["addres"]="福建省宁德市 东侨区 东侨工业区";
$zh_ch['']
?>